/* About */
"About" = "Sobre";

/* Feedback */
"Feedback" = "Feedback";

/* Info */
"Info" = "Informação";

/* Made */
"Made by Flood Surge" = "Made by Flood Surge";

/* Protractor */
"Protractor" = "Transferidor";

/* Share */
"Protractor is a Great App! Have Fun with it!" = "Transferidor é um grande App! Tenha o divertimento com ele!";

/* Rate */
"Rate" = "Taxa";

/* Tutorial */
"Tutorial" = "Tutorial";

